<pad/>	0
</seq>	0
<seq>	0
<unk/>	0
▁.	-2.74595
▁,	-3.18698
▁or	-3.29315
▁a	-3.44859
▁of	-3.5104
s	-3.62611
▁;	-3.72247
▁to	-3.79105
ing	-3.84652
▁the	-3.88359
▁	-3.97324
▁A	-4.17354
ed	-4.3425
▁To	-4.3507
▁in	-4.35211
ly	-4.69584
▁and	-4.86595
▁The	-5.0035
▁with	-5.02049
(	-5.05431
▁)	-5.05431
y	-5.09889
▁an	-5.12067
▁by	-5.23814
▁that	-5.26444
▁as	-5.35337
▁be	-5.43341
▁for	-5.4655
e	-5.47096
m	-5.50355
d	-5.55119
▁is	-5.573
-	-5.60918
▁something	-5.6448
▁fro	-5.71002
▁one	-5.71783
▁especially	-5.75432
▁which	-5.79047
▁person	-5.79511
▁An	-5.79919
▁on	-5.80762
▁who	-5.86046
▁not	-6.06795
▁Of	-6.0936
▁'	-6.17572
▁In	-6.21221
ion	-6.22265
▁other	-6.23929
▁being	-6.24907
n	-6.26535
▁act	-6.30498
al	-6.3918
▁such	-6.41913
er	-6.46126
▁etc	-6.46487
▁manner	-6.47086
▁Hav	-6.4741
able	-6.52278
▁state	-6.56005
▁at	-6.57309
out	-6.61995
used	-6.62932
▁make	-6.6409
▁form	-6.66771
▁Not	-6.70351
t	-6.74776
having	-6.77991
▁time	-6.79282
es	-6.80349
▁usual	-6.80478
▁Any	-6.81697
▁it	-6.82936
▁into	-6.84046
▁some	-6.84441
▁often	-6.85476
▁Some	-6.85488
▁place	-6.86189
▁someone	-6.86697
:	-6.89272
ness	-6.91088
▁un	-6.93315
▁One	-6.94599
ity	-6.95426
▁part	-6.95638
ce	-6.95952
▁out	-6.97205
ment	-6.97596
▁another	-6.97913
▁use	-7.00003
thing	-7.023
▁any	-7.02303
ation	-7.02437
▁relat	-7.02756
▁cause	-7.02976
on	-7.04145
▁more	-7.04444
▁pertain	-7.05294
▁its	-7.06049
ous	-7.0759
▁than	-7.08692
▁group	-7.10029
▁small	-7.11177
▁particular	-7.1164
▁large	-7.12286
▁are	-7.13853
▁quality	-7.1659
▁two	-7.17203
▁number	-7.18226
ther	-7.18944
▁people	-7.20971
en	-7.21056
▁over	-7.21358
▁has	-7.21599
▁way	-7.2358
▁up	-7.25795
twee	-7.26703
▁no	-7.27619
▁when	-7.27643
▁action	-7.28417
▁made	-7.29806
▁but	-7.35385
▁set	-7.36359
▁thing	-7.37221
▁process	-7.39402
▁can	-7.39648
ic	-7.42711
▁body	-7.42867
.	-7.43934
▁long	-7.44003
▁have	-7.44013
▁like	-7.44045
r	-7.4409
▁object	-7.44703
▁specific	-7.4475
▁great	-7.45308
▁us	-7.46535
▁order	-7.47201
▁sound	-7.47394
▁With	-7.47867
▁through	-7.48744
▁area	-7.51603
st	-7.52134
▁work	-7.52634
▁move	-7.52711
▁so	-7.55186
ive	-7.56206
ies	-7.56938
ry	-7.57522
▁S	-7.57972
or	-7.58242
▁word	-7.58243
▁where	-7.58864
us	-7.59912
▁type	-7.60325
▁That	-7.60717
ble	-7.60917
▁similar	-7.62324
▁position	-7.62385
▁again	-7.64651
ally	-7.64694
▁take	-7.6516
▁very	-7.65642
▁all	-7.66133
in	-7.6621
▁do	-7.66411
▁water	-7.66417
▁high	-7.66605
▁system	-7.67938
▁end	-7.68082
ance	-7.68424
▁about	-7.69098
▁give	-7.69428
▁condition	-7.70276
le	-7.71105
▁particularly	-7.7242
▁light	-7.72453
ir	-7.74394
▁given	-7.74587
one	-7.75115
▁power	-7.75518
▁period	-7.75527
▁become	-7.76219
▁sense	-7.77025
▁show	-7.77636
▁language	-7.78103
▁music	-7.78241
▁certain	-7.78483
▁back	-7.78784
▁sam	-7.79892
▁if	-7.81138
▁physical	-7.81275
▁amount	-7.81603
▁perform	-7.82874
▁point	-7.82936
▁Be	-7.8295
▁things	-7.84261
th	-7.84874
▁material	-7.8503
▁lack	-7.86401
▁under	-7.86573
▁woman	-7.86872
▁this	-7.87229
▁good	-7.87569
▁change	-7.88395
▁device	-7.88904
▁re	-7.89448
▁structure	-7.89901
▁member	-7.90723
less	-7.90845
▁value	-7.91538
▁surface	-7.92394
▁activity	-7.93272
▁different	-7.93574
ful	-7.93885
▁piece	-7.94184
▁event	-7.94394
a	-7.94771
▁Per	-7.9539
▁short	-7.95886
▁side	-7.95937
lso	-7.96382
▁animal	-7.96478
▁degree	-7.9651
ily	-7.96711
▁substance	-7.97278
▁food	-7.97794
▁put	-7.97999
▁line	-7.98047
▁human	-7.98379
▁Un	-7.99131
▁force	-8.00002
▁result	-8.0031
▁class	-8.00393
▁together	-8.00579
▁off	-8.00633
▁character	-8.00925
▁individual	-8.01046
ent	-8.0275
▁game	-8.02771
▁effect	-8.0304
▁dur	-8.03994
▁go	-8.04133
▁sexual	-8.04167
▁after	-8.05059
▁right	-8.0517
▁contain	-8.05274
▁consider	-8.05538
▁means	-8.05569
taining	-8.05624
▁kind	-8.05815
▁subject	-8.05921
▁purpose	-8.06843
▁direction	-8.06929
g	-8.07085
▁close	-8.07234
▁cover	-8.07363
l	-8.08121
▁propert	-8.08223
▁name	-8.08364
▁characteristic	-8.08454
▁single	-8.08463
▁instance	-8.08474
▁parts	-8.08838
▁male	-8.08985
▁social	-8.09534
ve	-8.09629
▁dis	-8.10081
▁Relat	-8.10377
ary	-8.10858
`	-8.11245
▁hold	-8.11711
▁situation	-8.12142
▁liquid	-8.12145
▁many	-8.12168
▁family	-8.12753
▁interest	-8.12755
▁C	-8.13034
▁''	-8.13229
▁e	-8.13357
▁`	-8.14627
▁style	-8.15189
▁toward	-8.15553
▁strong	-8.15923
▁item	-8.16014
▁grow	-8.16165
▁design	-8.16386
se	-8.16614
▁vari	-8.16895
▁view	-8.17142
▁man	-8.17225
▁space	-8.1731
▁f	-8.17456
▁each	-8.17602
▁movement	-8.18373
▁motion	-8.18706
est	-8.18713
▁sometime	-8.18756
▁away	-8.18922
/	-8.18976
ten	-8.19382
▁E	-8.19813
▁regard	-8.20463
▁play	-8.2086
▁unit	-8.20922
▁appearance	-8.21137
▁down	-8.21752
▁ei	-8.22217
▁common	-8.22487
▁first	-8.22861
▁self	-8.22902
▁shape	-8.23033
▁control	-8.2308
▁what	-8.23532
▁practice	-8.23584
▁support	-8.24098
▁open	-8.24284
ty	-8.2429
▁upon	-8.24316
▁most	-8.24316
▁others	-8.24438
▁Ver	-8.24459
ical	-8.24787
▁due	-8.24974
▁original	-8.25205
▁oneself	-8.25227
▁non	-8.25959
▁information	-8.26505
▁produce	-8.26673
▁base	-8.27687
▁quantity	-8.27792
▁player	-8.27913
▁life	-8.28442
▁new	-8.28946
▁p	-8.29096
▁air	-8.29506
▁consist	-8.30164
▁carry	-8.3022
▁product	-8.30966
▁F	-8.31523
▁opposed	-8.31793
▁de	-8.31968
▁vehicle	-8.32126
▁extent	-8.32129
making	-8.32187
▁soft	-8.32787
ish	-8.3286
▁public	-8.33059
▁legal	-8.33497
▁less	-8.33699
▁fill	-8.33711
▁ball	-8.34101
▁law	-8.34624
▁well	-8.34997
▁mark	-8.35102
wise	-8.3523
▁respect	-8.35399
▁typically	-8.35644
o	-8.35839
▁low	-8.36001
▁own	-8.36063
like	-8.36071
▁business	-8.36089
▁clear	-8.36137
▁head	-8.36265
▁plant	-8.36346
▁land	-8.36485
age	-8.36668
▁pass	-8.36812
▁ra	-8.37436
▁example	-8.37479
▁female	-8.37479
▁building	-8.37832
▁D	-8.37876
▁species	-8.3824
▁instrument	-8.38863
▁function	-8.39055
cy	-8.39496
▁involv	-8.3969
▁whole	-8.40233
▁t	-8.40571
um	-8.40886
▁level	-8.41123
▁genus	-8.4169
▁free	-8.42413
▁mind	-8.42466
▁near	-8.42467
▁difficult	-8.42526
▁child	-8.43187
▁ground	-8.43903
▁year	-8.43926
▁standard	-8.44045
▁provide	-8.44252
▁color	-8.44666
▁money	-8.447
▁natural	-8.45305
▁attach	-8.45333
▁specified	-8.45433
▁concern	-8.45435
▁main	-8.45538
▁present	-8.45709
▁sudden	-8.46087
▁attention	-8.46208
▁bring	-8.46518
ism	-8.46661
▁resembl	-8.46764
▁computer	-8.46847
tended	-8.47036
▁c	-8.47342
▁characteristics	-8.47677
▁produced	-8.47998
▁influence	-8.48047
▁country	-8.48406
▁fact	-8.49024
▁generally	-8.49232
▁may	-8.49244
▁flow	-8.4934
▁relative	-8.4958
▁region	-8.49991
ability	-8.5057
▁skill	-8.51453
▁three	-8.51604
▁face	-8.51607
▁arm	-8.5203
▁else	-8.52265
▁sub	-8.52504
▁general	-8.52522
▁associated	-8.52607
▁found	-8.52989
▁second	-8.53066
▁sequence	-8.53088
▁tree	-8.53153
▁authority	-8.53185
▁remove	-8.53624
▁represent	-8.53767
▁before	-8.54026
▁thin	-8.54043
▁collect	-8.54129
▁disease	-8.54482
▁Lack	-8.54689
▁political	-8.54701
▁turn	-8.55363
▁field	-8.55462
▁much	-8.55509
▁real	-8.56252
▁worn	-8.56386
▁moral	-8.56632
▁bad	-8.56744
▁drink	-8.57543
▁his	-8.57781
ond	-8.57814
▁limit	-8.58002
▁organization	-8.58037
▁text	-8.5809
▁behaviour	-8.58855
▁nature	-8.58929
▁hand	-8.59084
▁increase	-8.59707
▁case	-8.59894
▁serv	-8.6021
▁both	-8.60422
▁meaning	-8.60566
▁allow	-8.60876
▁art	-8.60922
▁sign	-8.61301
▁size	-8.61516
▁traditional	-8.61821
▁known	-8.61877
▁whil	-8.62093
▁rank	-8.62593
▁white	-8.62796
▁1	-8.63272
▁equal	-8.63279
▁culture	-8.63281
▁writing	-8.6334
▁weight	-8.63469
▁day	-8.63499
▁come	-8.63529
▁heat	-8.63846
▁metal	-8.63848
▁animals	-8.63881
▁office	-8.64022
▁opinion	-8.64121
▁location	-8.64157
▁will	-8.64157
▁house	-8.64454
▁feeling	-8.6454
▁ship	-8.64665
▁Caus	-8.64833
▁sex	-8.64946
tic	-8.64977
▁religious	-8.65038
▁element	-8.65083
▁above	-8.65163
▁cut	-8.65247
▁formal	-8.65627
▁skin	-8.6581
▁question	-8.65906
▁liv	-8.65961
▁course	-8.66108
▁too	-8.66236
▁opposite	-8.66822
ch	-8.66951
▁blood	-8.66986
▁mass	-8.67573
▁see	-8.67624
▁past	-8.67663
▁apply	-8.67874
▁treat	-8.68009
ant	-8.6813
▁serve	-8.68173
et	-8.68519
▁break	-8.68539
▁several	-8.68696
▁exist	-8.68861
▁relationship	-8.68863
▁look	-8.68952
▁travel	-8.6947
▁matter	-8.69661
▁extreme	-8.69852
▁service	-8.69858
ence	-8.70126
low	-8.7023
▁normal	-8.70419
▁idea	-8.70475
▁fruit	-8.70578
▁excessive	-8.70607
▁true	-8.70646
▁complete	-8.71233
▁behavior	-8.71539
▁task	-8.71539
▁fire	-8.71618
ware	-8.71641
▁thought	-8.71653
▁race	-8.71665
mbling	-8.71778
▁American	-8.71855
▁bird	-8.7211
▁desire	-8.72296
▁top	-8.72314
▁cap	-8.72383
▁phrase	-8.7251
done	-8.7254
0	-8.72549
▁separate	-8.72597
▁energy	-8.72616
▁length	-8.72692
▁wood	-8.72723
▁describ	-8.72758
▁lea	-8.7304
▁colour	-8.73069
▁dark	-8.73344
▁hard	-8.73359
▁statement	-8.73376
▁follow	-8.7348
▁drug	-8.7352
▁throw	-8.7357
▁image	-8.73636
▁expression	-8.73647
▁every	-8.73754
▁writ	-8.74019
▁B	-8.74139
▁live	-8.74222
▁accept	-8.74339
▁attempt	-8.7448
▁source	-8.74487
▁negative	-8.74497
rom	-8.74744
▁lower	-8.75351
▁little	-8.75485
▁front	-8.75628
▁official	-8.75702
▁objects	-8.761
ything	-8.76255
ory	-8.7632
▁effort	-8.7649
▁data	-8.76501
▁eye	-8.76542
▁book	-8.76677
▁R	-8.76925
▁feature	-8.77324
▁was	-8.77491
▁fail	-8.77514
▁distance	-8.77728
▁train	-8.77977
▁mov	-8.78045
▁hair	-8.78132
k	-8.78158
▁measure	-8.78254
▁elements	-8.78441
▁including	-8.78542
▁causing	-8.78767
▁belief	-8.79415
▁deep	-8.79426
▁company	-8.79583
▁regular	-8.79583
▁violent	-8.79586
▁sharp	-8.79586
▁government	-8.79621
▁Rese	-8.79713
▁foot	-8.79749
cause	-8.79752
▁along	-8.79975
▁emotion	-8.80427
▁speech	-8.80499
▁knowledge	-8.80643
▁record	-8.80678
▁speak	-8.81122
▁H	-8.81378
▁harm	-8.81659
▁return	-8.817
▁pattern	-8.81732
▁sea	-8.81835
▁need	-8.81857
▁operation	-8.81911
▁fish	-8.8201
▁quickly	-8.82353
▁th	-8.82539
▁events	-8.82649
▁strength	-8.827
ative	-8.82761
▁attack	-8.82772
▁detail	-8.82778
▁rapid	-8.82782
▁letter	-8.82788
▁itself	-8.82812
▁portion	-8.82829
▁distinguish	-8.83066
▁leg	-8.83117
▁requir	-8.83543
ure	-8.83749
▁goal	-8.83751
▁principle	-8.83874
zed	-8.84
▁important	-8.84069
▁black	-8.84111
ose	-8.84212
▁popular	-8.85009
round	-8.851
▁Us	-8.85119
▁collective	-8.85176
▁conduct	-8.85242
▁round	-8.85379
body	-8.85515
▁experience	-8.85652
▁horse	-8.8587
▁wind	-8.85964
▁false	-8.86077
▁print	-8.86188
▁fit	-8.86218
▁alcohol	-8.8625
▁fall	-8.86621
▁connect	-8.86804
▁car	-8.87031
▁arrange	-8.87037
▁pre	-8.87122
te	-8.87146
▁chief	-8.87217
▁team	-8.87221
▁study	-8.87228
ist	-8.87231
▁mental	-8.87354
▁goods	-8.87518
ship	-8.87809
▁extremely	-8.88277
▁special	-8.88619
▁full	-8.88875
▁school	-8.89103
▁stage	-8.89125
▁young	-8.89328
▁transport	-8.89482
▁method	-8.89482
▁rough	-8.89483
▁left	-8.89628
▁M	-8.89763
▁draw	-8.89933
▁engage	-8.89936
ted	-8.89996
▁T	-8.90078
▁document	-8.90657
ng	-8.90674
▁wide	-8.90736
▁gain	-8.90744
▁world	-8.90794
▁walk	-8.90795
▁happen	-8.90847
▁P	-8.90925
▁receive	-8.90971
▁reason	-8.91184
▁At	-8.91203
up	-8.91223
▁create	-8.91234
▁direct	-8.91258
tion	-8.91391
▁slow	-8.9189
▁performance	-8.91993
▁keep	-8.9224
▁symbol	-8.9253
▁fabric	-8.92752
▁express	-8.92758
▁home	-8.92854
▁taste	-8.92996
▁current	-8.93013
▁militar	-8.93018
▁actual	-8.93111
▁court	-8.9346
▁spirit	-8.93687
▁four	-8.93753
▁terms	-8.94206
▁problem	-8.94216
▁age	-8.94228
▁add	-8.94256
▁outside	-8.94312
▁held	-8.94349
▁now	-8.94404
▁frequent	-8.94488
▁room	-8.94493
▁former	-8.94524
man	-8.94583
line	-8.94958
▁program	-8.95048
side	-8.95183
by	-8.95389
▁employ	-8.95443
▁passage	-8.95476
▁utter	-8.95477
▁Unit	-8.95714
▁secret	-8.9578
▁voice	-8.96166
▁Re	-8.9618
hose	-8.96185
▁characteriz	-8.96263
▁care	-8.96305
▁destroy	-8.96672
▁danger	-8.96686
▁display	-8.96695
▁loud	-8.96708
▁talk	-8.96806
▁lead	-8.97013
▁giv	-8.97035
▁inter	-8.97236
▁narrow	-8.97921
▁wall	-8.97959
▁pay	-8.97964
▁intense	-8.97965
▁reach	-8.97998
▁them	-8.98017
▁higher	-8.98484
most	-8.98554
▁offer	-8.98577
▁members	-8.98862
▁entit	-8.98893
▁plants	-8.99023
▁N	-8.99156
▁qualities	-8.9919
▁slight	-8.99209
▁red	-8.99284
▁State	-8.99289
▁variet	-8.99503
seen	-8.99767
▁mis	-8.99881
▁deal	-8.99993
ated	-9.00303
▁success	-9.00327
▁correct	-9.00366
▁argument	-9.00402
▁death	-9.0047
▁super	-9.00624
▁Tend	-9.00624
▁visibl	-9.00879
▁seri	-9.00954
▁Mad	-9.01099
using	-9.01166
▁sun	-9.01229
▁rest	-9.01546
▁plan	-9.01597
▁appear	-9.01685
▁electronic	-9.01777
▁Characteristic	-9.01789
▁extend	-9.01822
▁con	-9.02001
▁understand	-9.02135
▁proper	-9.02248
▁rules	-9.02534
▁stone	-9.02553
▁appropriate	-9.02634
ate	-9.02959
▁remain	-9.031
▁film	-9.03132
▁Extremely	-9.03186
▁range	-9.03375
▁term	-9.0347
om	-9.03601
▁friend	-9.03858
city	-9.03908
▁essential	-9.04419
▁middle	-9.04421
▁native	-9.04425
▁trouble	-9.04431
▁flat	-9.04437
▁claim	-9.04509
▁chemical	-9.04545
▁clothing	-9.04821
taken	-9.05003
ian	-9.05341
▁affect	-9.05716
▁unpleasant	-9.05767
▁heavy	-9.05787
▁gender	-9.05853
▁importance	-9.0587
▁noise	-9.05995
▁get	-9.0656
re	-9.06604
▁run	-9.06836
▁once	-9.06872
▁her	-9.06925
▁believe	-9.0704
▁completely	-9.07079
ne	-9.07134
▁role	-9.07152
▁progress	-9.07213
▁genre	-9.07287
▁fixed	-9.07568
▁account	-9.08494
▁context	-9.08528
▁brief	-9.08528
▁accord	-9.08529
▁reference	-9.08539
▁poor	-9.08549
▁fiction	-9.08568
▁sport	-9.08661
▁covering	-9.08767
▁emotional	-9.08821
▁spread	-9.08982
way	-9.09068
▁sai	-9.09216
▁called	-9.09579
▁fear	-9.0988
▁phenomen	-9.09935
▁contrast	-9.09942
▁al	-9.1
▁meat	-9.10005
▁possession	-9.1013
▁existence	-9.10145
▁expected	-9.10321
▁card	-9.10461
▁ancient	-9.10564
▁personal	-9.10934
an	-9.11055
▁stor	-9.11092
▁charge	-9.11126
▁difficulty	-9.11131
▁hear	-9.11226
▁multiple	-9.11363
▁prevent	-9.11363
▁upper	-9.11493
▁powerful	-9.11547
▁Characteri	-9.1156
▁possible	-9.11607
▁paper	-9.11612
▁hit	-9.11656
▁love	-9.1232
▁doing	-9.12399
day	-9.12648
▁mixture	-9.12817
▁beginning	-9.12817
▁society	-9.12879
▁obtain	-9.13033
▁share	-9.13156
▁active	-9.13167
▁production	-9.13277
▁feel	-9.13637
▁worth	-9.13765
▁start	-9.13981
ize	-9.14201
▁later	-9.14248
▁post	-9.14283
▁noun	-9.14285
▁future	-9.14302
▁hence	-9.14306
▁dance	-9.14311
▁makes	-9.14332
▁song	-9.14361
▁careful	-9.14374
▁19	-9.14405
▁easi	-9.14574
▁quick	-9.14864
▁doe	-9.15169
1	-9.15234
land	-9.15364
▁services	-9.15433
▁produc	-9.15601
▁branch	-9.15644
▁superior	-9.15775
▁include	-9.15825
▁dress	-9.15968
▁road	-9.16485
▁reduce	-9.16809
▁sail	-9.17045
▁times	-9.17085
▁women	-9.17292
c	-9.17454
▁centr	-9.17635
▁fashion	-9.17705
▁content	-9.17841
▁b	-9.18289
▁distinct	-9.18586
▁block	-9.1883
▁supply	-9.18833
▁temporar	-9.18861
▁vertical	-9.18937
▁following	-9.19049
▁runn	-9.19122
▁statu	-9.19166
▁i	-9.19203
▁wine	-9.19224
▁pitch	-9.19425
▁leave	-9.19458
▁belonging	-9.19672
ting	-9.20016
▁raise	-9.20018
what	-9.20041
▁project	-9.20127
▁avoid	-9.20131
course	-9.20144
▁enter	-9.2032
▁resource	-9.20391
▁machine	-9.20393
▁convey	-9.20397
▁evil	-9.20399
▁criminal	-9.20409
▁attractive	-9.20425
▁motor	-9.20432
▁serious	-9.20505
▁frame	-9.20528
▁purposes	-9.20704
▁organ	-9.20742
▁just	-9.20833
▁trans	-9.21034
▁there	-9.2111
▁points	-9.21294
around	-9.21329
▁party	-9.21447
▁ill	-9.21853
▁enjoy	-9.21979
▁religion	-9.21981
▁plural	-9.21981
▁marriage	-9.21985
▁major	-9.21997
▁perceived	-9.22251
▁edge	-9.2227
▁Contain	-9.22429
▁far	-9.22626
▁environment	-9.22933
▁bas	-9.22949
some	-9.23409
position	-9.23535
▁church	-9.23592
▁uncertain	-9.23594
▁suffer	-9.23601
▁deliberate	-9.23602
▁render	-9.23613
▁behind	-9.23674
▁European	-9.23807
▁sleep	-9.23834
▁necessary	-9.23915
ter	-9.24113
▁try	-9.2423
▁disorder	-9.24355
▁cloth	-9.24434
▁star	-9.24699
ible	-9.24713
▁pain	-9.24746
▁cross	-9.24914
▁bi	-9.25126
▁achieve	-9.25198
dinal	-9.25228
▁Involv	-9.25231
▁aspect	-9.25371
istic	-9.25689
▁eviden	-9.25711
▁rule	-9.25982
ur	-9.26085
▁verb	-9.2611
▁kill	-9.26435
▁loss	-9.26644
▁percepti	-9.26659
▁hands	-9.26798
▁medicine	-9.26898
▁sugar	-9.26898
▁pair	-9.26914
▁version	-9.26929
▁market	-9.26962
▁speed	-9.2705
▁treatment	-9.27149
▁attend	-9.2751
▁di	-9.27547
▁table	-9.27623
▁commonly	-9.27802
▁works	-9.27873
▁score	-9.27939
▁trade	-9.28143
▁origin	-9.28167
▁fight	-9.28398
▁figurative	-9.28593
▁consequence	-9.28593
▁Occurr	-9.28593
▁capacit	-9.28595
▁potential	-9.28597
▁behave	-9.28612
▁pressure	-9.28664
▁gather	-9.28685
▁topic	-9.28697
▁dry	-9.28699
▁pleasure	-9.28791
▁agreement	-9.28791
▁composition	-9.28805
▁forth	-9.28816
▁crime	-9.2888
▁actions	-9.29142
▁creat	-9.29197
i	-9.29329
▁w	-9.2942
▁exchange	-9.29659
ren	-9.29736
▁old	-9.29773
▁technique	-9.30317
▁penis	-9.30322
▁development	-9.30371
▁focus	-9.30541
▁defin	-9.30783
▁rais	-9.30822
▁alter	-9.30959
▁manage	-9.3106
▁drive	-9.31196
▁indicat	-9.31266
▁provid	-9.31639
▁prepare	-9.31648
▁protect	-9.31701
▁wheel	-9.31726
cross	-9.31958
▁cutt	-9.31975
▁picture	-9.32072
▁Full	-9.32075
▁inhabitant	-9.32079
▁medium	-9.3208
▁response	-9.32096
▁figure	-9.32149
▁duty	-9.32165
enemy	-9.32208
▁load	-9.32266
▁write	-9.32293
▁message	-9.32315
▁Cap	-9.32534
thus	-9.32575
▁U	-9.32766
▁cry	-9.32785
▁injur	-9.33074
▁curve	-9.33118
▁O	-9.33142
▁call	-9.33426
▁beat	-9.33548
▁whe	-9.33646
▁thick	-9.33671
▁wear	-9.33675
▁placed	-9.33749
▁demand	-9.33859
▁list	-9.33876
▁earth	-9.33928
▁taking	-9.33948
▁girl	-9.33971
▁concept	-9.33992
▁tend	-9.34161
▁touch	-9.34188
▁I	-9.34275
▁lay	-9.34342
▁path	-9.34469
▁flower	-9.34501
▁trick	-9.34611
▁half	-9.34697
▁solid	-9.34705
▁previous	-9.34761
bility	-9.34868
ar	-9.34945
board	-9.35549
▁construct	-9.35563
▁contact	-9.35675
▁doubt	-9.35675
▁tissue	-9.35675
▁unusual	-9.35677
▁choice	-9.35677
suitable	-9.3568
▁join	-9.35681
▁foolish	-9.35692
▁mid	-9.35704
▁want	-9.35736
▁string	-9.35761
▁user	-9.35795
▁habit	-9.35802
▁aircraft	-9.35809
ial	-9.35836
▁access	-9.35868
▁successful	-9.35905
▁handle	-9.35952
▁scale	-9.36041
▁forward	-9.36087
▁indicate	-9.36504
▁acid	-9.36598
x	-9.37035
▁playing	-9.3709
▁planet	-9.37395
▁equip	-9.37401
▁conceal	-9.37427
▁twist	-9.37528
▁positive	-9.37533
▁push	-9.37536
▁milk	-9.37548
▁On	-9.3757
▁sell	-9.3762
▁descent	-9.37657
▁finger	-9.3766
▁inferior	-9.37687
▁modern	-9.37692
▁payment	-9.37742
▁job	-9.37843
▁occasion	-9.37903
▁section	-9.37945
go	-9.38137
▁occurr	-9.38229
▁It	-9.38336
▁conditions	-9.38358
▁fluid	-9.38535
▁De	-9.38745
▁deriv	-9.38759
▁war	-9.38932
iness	-9.38956
▁video	-9.39414
▁convert	-9.39414
▁unexpected	-9.39415
▁garment	-9.39428
▁neck	-9.39466
▁weak	-9.395
▁created	-9.39552
▁anger	-9.39553
▁properties	-9.39603
▁mouth	-9.39622
▁identit	-9.39656
▁consideration	-9.39755
▁hot	-9.39779
▁ear	-9.40152
▁rock	-9.40577
▁leaves	-9.40748
▁transfer	-9.40765
▁advance	-9.40808
▁meeting	-9.41026
▁fine	-9.41174
▁stand	-9.41277
▁truth	-9.41324
▁weapon	-9.41337
▁permanent	-9.41338
▁minor	-9.4134
▁Excessive	-9.41343
▁cloud	-9.41359
▁price	-9.41368
▁grant	-9.41405
▁North	-9.41407
▁disturb	-9.41472
▁send	-9.41487
▁basic	-9.41514
▁meal	-9.41525
▁layer	-9.41623
▁per	-9.41807
▁severe	-9.41875
▁must	-9.41966
▁yield	-9.42007
▁partner	-9.42577
▁organism	-9.42654
▁loose	-9.4286
▁America	-9.43021
▁mix	-9.4309
▁exhibit	-9.43111
▁outer	-9.43142
▁test	-9.432
▁assign	-9.43224
is	-9.43228
▁inside	-9.43286
▁obligation	-9.43366
▁calm	-9.43366
▁how	-9.4337
▁say	-9.43396
▁code	-9.4343
▁firm	-9.43517
▁via	-9.43955
▁men	-9.44034
▁fat	-9.44203
early	-9.44276
▁attitude	-9.44622
▁receiv	-9.44628
▁mean	-9.44641
ready	-9.44732
▁angle	-9.44745
▁dead	-9.44816
▁breath	-9.44844
▁divid	-9.44886
▁release	-9.44923
▁eat	-9.45093
▁cell	-9.45185
▁labor	-9.45258
▁illegal	-9.45298
▁application	-9.45301
▁chance	-9.45339
natural	-9.45393
▁policy	-9.4549
▁entertain	-9.45495
▁student	-9.45561
▁hang	-9.45723
▁seat	-9.45948
▁o	-9.46191
▁wheels	-9.46324
▁beliefs	-9.46386
▁store	-9.46496
▁obtained	-9.47052
▁hi	-9.47074
hood	-9.472
▁listen	-9.4728
▁pleasant	-9.47338
▁visual	-9.47352
▁health	-9.47375
▁sky	-9.474
▁decision	-9.47401
▁help	-9.47482
▁played	-9.47666
▁working	-9.47748
nough	-9.48041
▁composed	-9.4808
▁agent	-9.48287
▁intend	-9.48467
▁commit	-9.48521
▁procedure	-9.48565
▁Gree	-9.48592
▁issue	-9.48713
▁vessel	-9.48843
▁stick	-9.48925
▁presen	-9.49033
▁Free	-9.49081
to	-9.49101
▁wrong	-9.4932
▁straight	-9.49341
▁last	-9.49355
▁preparat	-9.49403
▁Like	-9.49423
▁Earth	-9.49424
▁opposition	-9.49425
▁slender	-9.49432
▁financial	-9.49467
▁occurs	-9.49473
▁particle	-9.49489
▁complex	-9.49527
▁title	-9.49542
▁coat	-9.49584
▁removed	-9.49586
▁basis	-9.49632
▁outward	-9.49709
▁Serv	-9.4979
▁protection	-9.4983
▁gun	-9.49879
▁ideal	-9.50073
▁defeat	-9.5012
shap	-9.50146
▁partial	-9.50363
▁broke	-9.50411
ling	-9.50868
▁blow	-9.51027
▁network	-9.51365
▁feelings	-9.51479
▁responsibilit	-9.5155
▁muscle	-9.51551
▁harsh	-9.51551
▁earlie	-9.51557
▁medical	-9.51618
▁quiet	-9.51658
▁cold	-9.51694
▁measurement	-9.51746
▁televis	-9.51771
▁conscious	-9.51787
▁representation	-9.51803
p	-9.51901
▁bit	-9.51928
▁broad	-9.51958
▁roll	-9.52165
▁divide	-9.52197
▁previously	-9.52636
▁ten	-9.5267
▁smooth	-9.52758
▁possess	-9.52991
work	-9.53166
▁separat	-9.53602
▁establish	-9.5362
▁step	-9.53683
▁German	-9.53686
▁pull	-9.53703
▁immediate	-9.53723
▁search	-9.53724
▁private	-9.53725
▁radio	-9.53733
▁bind	-9.53736
▁Jew	-9.53751
N	-9.53849
▁cast	-9.53925
▁Show	-9.54037
▁connection	-9.54051
ese	-9.54832
▁Chin	-9.54838
▁results	-9.54895
▁circumstances	-9.55078
▁fully	-9.55207
▁nation	-9.55231
▁media	-9.5525
▁seed	-9.55442
▁decorat	-9.55461
▁addition	-9.55594
▁stop	-9.55686
▁sensation	-9.55712
▁simple	-9.55877
▁teeth	-9.55945
▁countries	-9.5595
▁occurrence	-9.55966
▁delay	-9.55977
▁Brit	-9.56053
▁empty	-9.56061
▁pro	-9.56067
▁exercise	-9.56077
▁catch	-9.56087
▁had	-9.56105
dden	-9.56136
▁construction	-9.56179
▁century	-9.56235
▁key	-9.56291
▁confidence	-9.56369
▁remov	-9.56462
▁electrical	-9.56508
▁require	-9.56515
▁notice	-9.56669
▁nothing	-9.56911
sh	-9.56931
▁story	-9.5697
▁exact	-9.57062
▁affected	-9.57218
2	-9.57666
▁opponent	-9.57802
▁involve	-9.57803
▁inclin	-9.57963
▁attract	-9.57973
▁accomplish	-9.58128
▁insert	-9.58152
▁detect	-9.58172
▁romantic	-9.58218
▁request	-9.58222
▁approach	-9.58334
▁combination	-9.58349
▁boat	-9.58444
▁among	-9.58464
▁difference	-9.58566
▁hide	-9.58624
red	-9.58628
▁combine	-9.58645
▁tra	-9.58652
▁professional	-9.58673
f	-9.5878
▁night	-9.58791
▁season	-9.59031
▁container	-9.59059
▁total	-9.59199
▁opening	-9.59449
▁bright	-9.59513
▁seem	-9.59697
▁highly	-9.59783
▁objection	-9.59835
▁suit	-9.59995
▁press	-9.60007
▁tone	-9.6006
▁model	-9.60245
▁advantage	-9.60457
▁benefit	-9.60544
▁circle	-9.60544
▁significant	-9.60544
▁volume	-9.60544
▁reflect	-9.60544
▁next	-9.60544
▁entire	-9.60545
kept	-9.60546
▁ordinary	-9.60546
▁flesh	-9.60548
▁bitter	-9.60559
▁station	-9.60588
▁few	-9.60598
▁worthless	-9.60601
▁stay	-9.60613
▁wool	-9.60626
▁glass	-9.60688
rising	-9.60705
▁extended	-9.60777
▁theory	-9.60801
stead	-9.60816
▁artistic	-9.60891
▁sale	-9.60909
▁leader	-9.60921
parent	-9.60937
▁litera	-9.6094
▁spoke	-9.61036
▁semi	-9.61068
▁independent	-9.61284
paid	-9.61328
nt	-9.61461
▁clothes	-9.61649
▁shin	-9.61668
ers	-9.61719
▁standing	-9.6197
▁For	-9.62003
▁strip	-9.62152
▁provides	-9.62247
▁maintain	-9.6254
▁damage	-9.62611
▁error	-9.62661
▁relation	-9.62694
▁favor	-9.62808
A	-9.62898
▁English	-9.62925
▁target	-9.62925
▁would	-9.62929
▁axis	-9.62965
▁adjust	-9.62983
▁boundar	-9.62985
▁better	-9.63038
▁Produc	-9.6305
ological	-9.63076
▁sum	-9.63158
▁strike	-9.63171
▁joint	-9.63191
▁science	-9.63227
▁deceive	-9.63267
▁operat	-9.63378
▁aim	-9.6347
▁intentional	-9.63648
▁praise	-9.64211
ia	-9.64336
ern	-9.64433
▁nose	-9.64481
▁Dis	-9.64536
▁clean	-9.6461
▁assume	-9.64715
ought	-9.64719
▁rear	-9.6473
it	-9.64732
▁advocate	-9.64819
▁corrupt	-9.65167
▁finish	-9.65179
▁bar	-9.65198
fic	-9.65246
▁hat	-9.65334
▁impression	-9.65437
▁casual	-9.65438
▁bottom	-9.65438
▁profit	-9.65482
▁appeal	-9.65486
▁beverage	-9.65584
▁reality	-9.65667
▁find	-9.65755
ually	-9.65823
▁ice	-9.66115
ably	-9.66253
▁win	-9.66352
▁tele	-9.66756
▁watch	-9.6684
▁By	-9.66878
▁address	-9.66968
▁critical	-9.67059
▁local	-9.67087
▁tight	-9.67177
▁lives	-9.67286
▁surrounding	-9.67299
▁suggest	-9.67402
▁wave	-9.67415
▁components	-9.67711
▁excess	-9.67787
▁iron	-9.67809
▁disagree	-9.67864
▁Over	-9.67865
▁river	-9.67866
▁border	-9.6787
▁High	-9.67886
▁spend	-9.67892
▁thread	-9.67892
▁sufficient	-9.67894
▁floor	-9.67895
▁ingredient	-9.67915
▁cord	-9.67922
▁fresh	-9.67946
▁v	-9.67997
▁feet	-9.68063
▁Cover	-9.68068
▁communication	-9.6814
▁meet	-9.68278
▁signal	-9.68367
▁applied	-9.68403
▁heart	-9.68413
▁exceptional	-9.68465
▁operate	-9.68486
▁W	-9.68551
▁plann	-9.68642
▁tool	-9.6865
▁center	-9.68673
▁eight	-9.68674
▁confused	-9.68784
ew	-9.68909
▁carri	-9.68929
▁conform	-9.69163
▁command	-9.69303
▁elevat	-9.69359
▁trust	-9.69635
▁dimension	-9.69657
▁even	-9.69721
▁Roman	-9.6994
▁audi	-9.6995
▁factor	-9.69959
▁favour	-9.70065
▁dish	-9.70132
▁sports	-9.70136
▁possib	-9.70184
▁occur	-9.702
▁restrict	-9.70365
▁civil	-9.70381
▁category	-9.70428
▁competition	-9.70428
▁Specific	-9.7043
▁courage	-9.70433
▁aggressive	-9.70435
▁outcome	-9.7044
▁heaven	-9.70445
▁wild	-9.70445
▁fair	-9.70484
▁accurate	-9.70485
▁electric	-9.70551
▁strict	-9.70684
▁fur	-9.70821
▁oil	-9.70904
▁judge	-9.70989
▁h	-9.71071
▁habitual	-9.71187
▁bear	-9.71291
▁angry	-9.71326
▁effective	-9.71383
▁born	-9.7145
▁pale	-9.71527
▁unknow	-9.71574
▁18	-9.71745
▁learn	-9.71757
▁sides	-9.71859
ise	-9.71978
▁counter	-9.72161
ief	-9.72228
▁read	-9.72232
▁adopt	-9.7236
▁directly	-9.72459
▁adapt	-9.7253
▁report	-9.7284
▁contract	-9.72857
▁steal	-9.72896
▁wish	-9.72974
▁suspend	-9.7306
▁copy	-9.73065
▁affair	-9.73089
▁bearing	-9.73098
▁biological	-9.731
▁attribute	-9.73101
▁instruction	-9.73108
▁scene	-9.73116
▁discussion	-9.7315
▁circular	-9.73192
▁extension	-9.73247
▁spiritual	-9.73299
▁seek	-9.7336
▁affection	-9.73434
▁page	-9.73452
▁pack	-9.73576
▁economic	-9.73672
▁tail	-9.73679
▁band	-9.7377
ery	-9.73825
▁prepared	-9.73889
▁five	-9.74158
▁So	-9.74223
▁spring	-9.74263
ious	-9.74265
▁double	-9.74349
▁corresponding	-9.7437
▁bound	-9.74476
▁fly	-9.74761
▁obscure	-9.7481
▁fore	-9.74918
▁Eas	-9.75214
▁waste	-9.75273
▁sweet	-9.75575
▁mistake	-9.75587
▁fr	-9.75714
▁scienti	-9.75728
▁Latin	-9.75762
▁research	-9.75762
▁street	-9.75762
▁initial	-9.75763
▁Great	-9.75764
▁gradual	-9.75771
▁sentence	-9.75773
▁timber	-9.75773
▁Under	-9.75777
▁dwell	-9.75794
▁fan	-9.75799
▁Mark	-9.758
▁odd	-9.7581
▁answer	-9.75845
▁continuous	-9.75846
▁moment	-9.7586
▁begin	-9.75902
▁Christian	-9.75903
▁commercial	-9.75911
▁confine	-9.75911
▁dull	-9.75955
▁undergo	-9.75968
reof	-9.75997
▁referr	-9.76007
▁grain	-9.76039
▁joy	-9.76073
▁bill	-9.76085
▁nor	-9.76098
▁breed	-9.76133
▁green	-9.76149
▁becoming	-9.76315
▁feed	-9.76317
▁furnish	-9.76346
▁surround	-9.7638
▁V	-9.76511
▁embarrass	-9.76841
phone	-9.76861
▁logic	-9.76874
appening	-9.76999
▁South	-9.7714
▁Fro	-9.77169
▁los	-9.7731
▁god	-9.77311
▁custom	-9.77328
▁verbal	-9.77367
▁ring	-9.7741
▁determine	-9.77422
ber	-9.77504
▁then	-9.77513
▁track	-9.77929
▁author	-9.77967
coming	-9.78024
▁participate	-9.78045
▁profession	-9.78146
▁broadcast	-9.78226
▁select	-9.78348
▁incorrect	-9.7854
▁homosexual	-9.7854
▁photograph	-9.78541
▁roof	-9.78541
▁square	-9.78541
▁extraordinar	-9.78542
▁third	-9.78544
▁shot	-9.78545
▁pleasing	-9.78548
▁creature	-9.78564
▁further	-9.78664
▁expressed	-9.78699
▁component	-9.78712
▁setting	-9.78716
▁guard	-9.78725
▁informal	-9.78842
cal	-9.78861
▁rich	-9.78973
▁sight	-9.78988
w	-9.79243
light	-9.79264
right	-9.79357
stream	-9.79393
mission	-9.7947
worthy	-9.79627
▁compound	-9.7963
▁agree	-9.79665
▁shar	-9.7981
▁preceding	-9.79825
▁climb	-9.79966
▁gas	-9.80488
▁destin	-9.80733
▁declare	-9.80839
▁hope	-9.80864
▁drawing	-9.80945
▁fault	-9.80959
▁uses	-9.80995
▁2	-9.81055
▁West	-9.81071
▁r	-9.8113
▁secure	-9.81155
ency	-9.81158
ities	-9.8118
▁perfect	-9.81321
ification	-9.81393
▁artificial	-9.81397
▁patient	-9.81397
▁platform	-9.81397
▁external	-9.81398
▁might	-9.814
▁nei	-9.81402
▁technical	-9.81412
▁residence	-9.81413
▁conversation	-9.81417
▁judgment	-9.81418
▁criticism	-9.81434
▁community	-9.81446
▁web	-9.81448
▁salt	-9.81463
▁dirt	-9.81477
▁bodies	-9.81487
▁final	-9.81511
▁moon	-9.81519
▁downward	-9.81543
▁Japanese	-9.81544
▁settle	-9.81549
▁repeated	-9.81559
▁sweeten	-9.8166
▁Suit	-9.81679
▁escape	-9.8175
▁parallel	-9.81772
▁ho	-9.81881
▁acquire	-9.82148
▁boy	-9.82168
'	-9.82187
▁warm	-9.82287
▁row	-9.82357
▁mode	-9.83016
▁Intern	-9.8302
▁fold	-9.83101
▁developed	-9.8312
tary	-9.83166
▁institution	-9.8317
8	-9.83208
▁debate	-9.83255
▁typical	-9.83587
▁primar	-9.83728
▁intention	-9.83744
▁ye	-9.83783
▁hunt	-9.84003
▁oppos	-9.84092
▁he	-9.84133
▁foreign	-9.84167
▁g	-9.84179
▁formation	-9.84262
▁remote	-9.84338
▁equivalent	-9.84338
▁violence	-9.84342
▁reputation	-9.84346
▁trail	-9.84347
▁persistent	-9.84356
▁Money	-9.84367
▁slope	-9.84404
▁Giv	-9.84407
▁excitement	-9.84408
▁mutual	-9.84422
▁flight	-9.84548
▁Tak	-9.8469
ified	-9.84696
connected	-9.8474
▁tender	-9.84866
▁hour	-9.84932
ine	-9.84985
▁publish	-9.84986
▁stem	-9.84988
place	-9.85017
▁variable	-9.8507
▁Act	-9.85203
▁greatly	-9.85251
▁breaking	-9.85264
▁avail	-9.8532
▁bo	-9.85369
▁develop	-9.85519
▁aware	-9.85585
▁plate	-9.85879
main	-9.86085
▁union	-9.86116
▁engag	-9.86171
▁20	-9.86244
▁predict	-9.8627
▁concentrat	-9.86274
▁necessar	-9.8676
▁extra	-9.87093
▁communicate	-9.87152
▁theme	-9.87256
▁Consist	-9.87335
▁rubb	-9.87336
▁absorb	-9.87369
▁insignificant	-9.87369
▁obstacle	-9.87369
▁beautiful	-9.87369
▁irregular	-9.87369
▁cool	-9.87371
▁reveal	-9.87371
▁education	-9.87374
▁concrete	-9.87376
▁stress	-9.87393
▁France	-9.87394
▁fasten	-9.874
▁safe	-9.87403
▁explain	-9.87403
▁punishment	-9.87412
▁birth	-9.87465
▁bond	-9.87477
▁estate	-9.87505
▁debt	-9.87522
▁approximate	-9.87547
▁dog	-9.87591
▁saying	-9.87623
▁grade	-9.87664
▁brand	-9.87705
▁Asian	-9.87743
▁continu	-9.87911
▁primary	-9.8801
▁ask	-9.88024
▁No	-9.88035
▁wait	-9.88162
der	-9.88225
▁trad	-9.88309
cycle	-9.88453
▁spot	-9.88688
▁memor	-9.89009
▁ga	-9.89039
▁distress	-9.89116
▁cooking	-9.89134
▁determined	-9.89223
▁pr	-9.89282
▁date	-9.89361
▁pipe	-9.89513
▁ex	-9.89665
▁measured	-9.89711
▁mo	-9.89777
▁quantit	-9.8981
atomic	-9.89988
▁late	-9.89998
▁centre	-9.89998
▁faci	-9.90028
▁rid	-9.9003
h	-9.90287
▁engine	-9.90306
▁All	-9.90456
▁box	-9.90476
▁Out	-9.90484
▁drop	-9.90492
▁candidate	-9.90494
▁ceremony	-9.90494
▁undesirable	-9.90494
▁stilt	-9.90494
▁fellow	-9.90494
▁fundamental	-9.90495
▁symptom	-9.90496
▁unique	-9.90511
▁tendency	-9.90514
▁delight	-9.90521
▁intellectual	-9.90521
▁stretch	-9.90529
▁wife	-9.9053
▁combat	-9.90533
▁practical	-9.90572
▁sort	-9.9058
▁appears	-9.90584
▁purchase	-9.9059
▁penalt	-9.90592
▁sand	-9.90594
▁smell	-9.9065
▁brain	-9.90657
▁molecule	-9.90725
▁restriction	-9.90728
▁heavi	-9.9082
▁groups	-9.90906
▁soldier	-9.90921
▁continue	-9.91192
▁sp	-9.91393
▁d	-9.91477
version	-9.9155
▁mountain	-9.91551
fare	-9.91628
▁anti	-9.91686
▁plug	-9.92143
▁la	-9.92191
▁cons	-9.92233
▁rate	-9.92286
▁po	-9.9239
▁carbon	-9.92435
▁originat	-9.9282
▁she	-9.92913
▁widely	-9.93037
▁happening	-9.93161
ier	-9.9324
▁magic	-9.93258
▁ca	-9.9328
▁India	-9.93391
▁confuse	-9.9355
▁map	-9.93578
▁ethnic	-9.93588
▁dishonest	-9.93719
▁exploit	-9.93719
▁obvious	-9.93719
▁coarse	-9.9372
▁impulse	-9.9372
▁England	-9.9372
▁unspecifi	-9.9375
established	-9.93751
▁terrible	-9.93755
▁Sexual	-9.93767
▁dramatic	-9.93797
▁still	-9.93801
▁depression	-9.93818
▁rope	-9.93825
▁distant	-9.93827
▁God	-9.93839
▁lift	-9.93884
▁fast	-9.93952
▁vision	-9.93963
▁texture	-9.93985
hold	-9.94025
▁Mak	-9.9408
▁sing	-9.94126
▁Indian	-9.94181
▁blade	-9.9423
▁objective	-9.94319
▁directions	-9.94322
▁cost	-9.94337
set	-9.94406
▁erect	-9.94726
de	-9.94788
▁impossib	-9.9479
▁industr	-9.94811
▁willing	-9.95007
▁trip	-9.95011
▁See	-9.95078
▁resident	-9.95326
▁remarkabl	-9.95529
▁repeat	-9.95778
▁enclos	-9.95828
▁deliver	-9.95873
▁G	-9.96072
▁mechanical	-9.96093
▁combin	-9.96308
▁sin	-9.9644
▁execute	-9.96848
▁tax	-9.96896
dy	-9.96929
▁honour	-9.96943
▁consum	-9.9697
▁sect	-9.96982
b	-9.97015
▁abstract	-9.97053
▁column	-9.97053
▁strateg	-9.97053
▁discret	-9.97053
▁vague	-9.97053
▁article	-9.97054
▁conclusion	-9.97054
▁identify	-9.97054
▁French	-9.97056
▁lake	-9.97058
▁literature	-9.9706
▁apparent	-9.97061
▁rush	-9.97061
▁employee	-9.9707
▁transaction	-9.9707
▁prior	-9.97072
▁Most	-9.97075
▁Europe	-9.97078
▁observation	-9.97104
▁wet	-9.9711
▁abundance	-9.97115
▁wealth	-9.97157
▁unwa	-9.97167
▁x	-9.97181
▁currency	-9.9719
▁happy	-9.97195
▁offensive	-9.97304
▁insect	-9.97311
▁reject	-9.97342
ium	-9.97364
▁generation	-9.97436
▁file	-9.97499
▁essen	-9.97505
▁threatening	-9.97636
▁establishment	-9.97687
▁cup	-9.97968
▁think	-9.98096
▁owner	-9.98146
specially	-9.98206
▁shock	-9.9828
comfort	-9.98417
▁territor	-9.98508
time	-9.98622
▁plane	-9.98658
▁insult	-9.98843
▁bone	-9.98917
▁contemptibl	-9.98952
id	-9.9901
▁Easter	-9.99141
▁Ca	-9.99142
▁national	-9.99276
▁transmit	-9.99337
▁stream	-9.99411
u	-9.99472
▁match	-9.99552
▁absolute	-9.99571
▁apart	-9.99643
▁describe	-9.99652
▁promise	-9.99676
▁miss	-9.99739
▁carrie	-9.99895
▁depend	-9.9992
▁should	-10.0006
▁rail	-10.0015
▁drag	-10.0024
ture	-10.0027
▁strange	-10.004
▁twelve	-10.005
▁conflict	-10.005
▁mild	-10.005
▁vulgar	-10.005
▁mechanism	-10.005
▁Exist	-10.0051
▁height	-10.0051
▁wicked	-10.0051
▁Possess	-10.0051
▁freedom	-10.0051
▁silk	-10.0051
▁scoop	-10.0051
▁loan	-10.0052
▁cheat	-10.0053
ffic	-10.0053
▁exclusive	-10.0054
▁rigid	-10.0054
▁definite	-10.0056
▁repair	-10.0058
▁bread	-10.0061
▁desirable	-10.0061
▁link	-10.0062
▁rotation	-10.0067
▁internal	-10.0068
▁alternate	-10.0069
▁zero	-10.0073
▁co	-10.008
cepti	-10.0085
▁characteris	-10.0094
▁tell	-10.0104
▁discharge	-10.0106
▁tall	-10.0108
▁door	-10.011
▁manufactured	-10.0111
▁grasp	-10.0116
▁rise	-10.0123
▁cho	-10.0126
▁acceptable	-10.0139
▁teaching	-10.0143
oven	-10.0145
▁hostil	-10.0147
▁familiar	-10.0159
▁cells	-10.0166
▁organisms	-10.0178
▁improve	-10.0183
▁literal	-10.0186
▁rain	-10.0202
▁organiz	-10.0204
lway	-10.0219
fitting	-10.0222
▁hole	-10.0223
▁puzzle	-10.0225
site	-10.0226
bound	-10.0252
▁logical	-10.0268
▁humans	-10.0273
▁m	-10.028
▁thinking	-10.0287
▁pure	-10.0289
ida	-10.0302
normally	-10.0333
▁L	-10.0348
▁wel	-10.0358
▁Lea	-10.0381
▁Africa	-10.0388
▁artist	-10.0394
▁sit	-10.0399
▁Ma	-10.0401
tupid	-10.0401
▁uniform	-10.0402
▁visit	-10.0403
▁accompani	-10.0404
longing	-10.0405
▁illicit	-10.0407
▁inappropriate	-10.0407
▁snack	-10.0407
▁comparison	-10.0407
▁wedding	-10.0407
▁domestic	-10.0407
▁split	-10.0407
▁sovereign	-10.0407
▁weather	-10.0408
▁vegetable	-10.0408
helter	-10.0408
▁arrogant	-10.0408
▁battle	-10.041
▁plain	-10.0411
▁occupation	-10.0411
▁cream	-10.0412
▁summon	-10.0412
▁rod	-10.0412
▁discover	-10.0413
▁anxiety	-10.0414
▁atmospher	-10.0414
▁grass	-10.0414
▁excellent	-10.0419
▁dislike	-10.0424
▁fund	-10.0427
ology	-10.0428
were	-10.0428
▁vital	-10.043
▁illness	-10.043
▁choose	-10.0437
▁tired	-10.0438
▁shoot	-10.044
▁studie	-10.0443
▁badly	-10.0443
▁kick	-10.0447
▁indication	-10.0448
▁philosophy	-10.0465
▁additional	-10.0465
▁br	-10.0476
ah	-10.0477
▁ocean	-10.0502
▁bent	-10.0504
▁reaction	-10.0506
dimensional	-10.0528
▁division	-10.0533
▁Th	-10.0536
▁enclose	-10.0539
▁root	-10.0553
▁excellen	-10.0562
▁goals	-10.0567
▁measur	-10.0577
▁lot	-10.0579
water	-10.0583
▁reduc	-10.0591
▁substitute	-10.0601
▁refuse	-10.0601
▁fo	-10.0611
▁burn	-10.0621
▁best	-10.0648
scope	-10.0663
▁shade	-10.0664
▁defect	-10.0667
S	-10.0675
▁generate	-10.0683
▁constant	-10.0686
▁refer	-10.0693
▁exists	-10.0706
▁keeping	-10.071
▁seeming	-10.0754
▁cook	-10.0766
▁govern	-10.0766
▁sick	-10.0766
▁assembl	-10.0768
▁amuse	-10.0768
▁fool	-10.0775
▁duties	-10.0778
▁preparing	-10.0778
▁expert	-10.0778
▁Support	-10.0778
▁impact	-10.0778
▁circuit	-10.0778
▁ecc	-10.0779
▁southern	-10.0779
▁prominent	-10.0779
▁vein	-10.0779
▁examination	-10.078
▁preference	-10.078
▁trait	-10.078
▁powder	-10.0782
▁cotton	-10.0782
▁tough	-10.0785
▁limb	-10.0789
▁risk	-10.0791
▁though	-10.0791
▁induce	-10.0792
▁requirement	-10.0796
▁genuine	-10.0797
king	-10.08
▁coast	-10.08
▁police	-10.0801
▁African	-10.0802
▁solution	-10.0802
▁decoration	-10.0809
▁supposed	-10.0813
▁usage	-10.0819
▁lie	-10.082
▁activities	-10.0822
▁Wear	-10.0823
▁playful	-10.0823
O	-10.0828
▁ornamental	-10.0832
▁im	-10.084
▁Medi	-10.0843
▁capture	-10.0846
▁slide	-10.0865
▁writer	-10.0875
▁adorn	-10.0879
▁interval	-10.0892
▁town	-10.0893
▁Mars	-10.0898
▁pin	-10.091
▁Capab	-10.0911
▁games	-10.093
▁li	-10.0955
▁contriv	-10.0959
▁driv	-10.0959
pitch	-10.097
▁valid	-10.0998
9	-10.1017
▁Whi	-10.1025
▁adult	-10.1027
▁compris	-10.105
▁paint	-10.1051
▁improper	-10.1065
▁compos	-10.1074
style	-10.109
▁philosoph	-10.1101
iddle	-10.1111
▁grand	-10.1131
ied	-10.1133
▁imperfect	-10.1142
▁exert	-10.1143
elf	-10.1143
▁screen	-10.1149
▁complain	-10.115
▁port	-10.1158
terior	-10.1162
▁celestial	-10.1162
▁elaborate	-10.1162
▁medicinal	-10.1162
▁satisfy	-10.1162
▁simultaneous	-10.1162
▁Concern	-10.1162
▁mislead	-10.1162
▁crystal	-10.1162
▁blind	-10.1162
▁groove	-10.1162
▁yellow	-10.1162
▁subsequent	-10.1162
▁racing	-10.1162
▁Follow	-10.1162
▁implie	-10.1163
▁mink	-10.1163
▁wrongdo	-10.1163
▁recurring	-10.1163
▁temperature	-10.1163
▁click	-10.1163
▁Express	-10.1163
▁ownership	-10.1164
▁subordinate	-10.1165
▁indefinite	-10.1165
▁talent	-10.1166
▁impressive	-10.1166
▁guilt	-10.1166
▁appetite	-10.1167
▁jump	-10.1167
▁winter	-10.1168
▁cultural	-10.1169
▁obstruction	-10.1171
▁divine	-10.1172
▁prone	-10.1174
standing	-10.1176
▁encourage	-10.1176
▁War	-10.1181
▁baby	-10.1182
▁breast	-10.1182
▁propose	-10.1183
▁patroniz	-10.1183
known	-10.1186
▁geographical	-10.1189
▁branches	-10.1196
▁prostitute	-10.1201
▁ornament	-10.1201
▁coin	-10.1206
▁master	-10.1206
▁cavit	-10.1227
▁vote	-10.1228
▁arrow	-10.1236
▁audio	-10.1237
▁noble	-10.1251
▁overwhelming	-10.1253
▁bag	-10.1255
▁craft	-10.1264
coloured	-10.1285
▁resist	-10.1287
nted	-10.1296
▁movie	-10.1297
▁award	-10.1315
▁contempt	-10.1341
til	-10.1343
lone	-10.1346
▁temper	-10.1351
▁processes	-10.1364
ural	-10.1371
▁supporting	-10.1379
▁burning	-10.1394
den	-10.1417
▁pen	-10.1434
▁bowl	-10.144
▁intervals	-10.144
▁aid	-10.1465
▁horizontal	-10.1466
sis	-10.1474
lastic	-10.1475
▁approv	-10.1493
▁silver	-10.1521
▁excite	-10.1535
▁pick	-10.1545
part	-10.155
▁compensat	-10.1552
ened	-10.1557
ball	-10.1557
neath	-10.1559
▁unnecessar	-10.1562
▁encounter	-10.1562
▁significance	-10.1562
▁Central	-10.1562
▁administer	-10.1562
▁facult	-10.1562
▁depict	-10.1562
▁ritual	-10.1562
▁flavour	-10.1562
▁clever	-10.1562
▁gentle	-10.1562
▁vowel	-10.1562
▁basketball	-10.1562
▁disrupt	-10.1563
▁decay	-10.1564
▁contest	-10.1565
our	-10.1565
▁accusation	-10.1566
▁swell	-10.1566
▁random	-10.1567
▁Last	-10.1568
▁ancestor	-10.157
▁awkward	-10.157
▁election	-10.1579
▁university	-10.1582
▁shift	-10.1583
▁architecture	-10.1586
▁achievement	-10.1591
▁officer	-10.1601
▁fix	-10.1602
▁subtle	-10.1609
▁publication	-10.1619
▁recently	-10.1629
▁desir	-10.164
▁sole	-10.1646
▁speaker	-10.165
▁sphere	-10.1653
▁assist	-10.1657
▁changes	-10.1657
▁minute	-10.166
▁consume	-10.1665
▁preced	-10.1665
▁bed	-10.1666
▁psycholog	-10.1682
▁Ra	-10.1703
▁replace	-10.1705
ood	-10.1717
▁histor	-10.1719
▁stimulate	-10.1732
▁farm	-10.1754
▁surpris	-10.1764
led	-10.1768
▁curv	-10.1768
and	-10.178
half	-10.1783
free	-10.1785
▁drinking	-10.1789
active	-10.1794
▁tie	-10.1796
▁contrar	-10.1801
▁norm	-10.1817
entry	-10.1829
cap	-10.1837
00	-10.1841
electricity	-10.1855
▁holes	-10.1879
▁Part	-10.1884
▁abnormal	-10.1885
▁metaphorical	-10.1889
▁relationships	-10.1901
▁restrain	-10.1905
▁onto	-10.1923
▁board	-10.1931
oken	-10.1931
▁actor	-10.1933
▁prefer	-10.1937
oid	-10.1938
▁fee	-10.1938
▁Ne	-10.1938
▁attain	-10.1952
▁estimate	-10.1954
▁situat	-10.196
▁achiev	-10.1967
▁abrupt	-10.1979
▁faint	-10.1979
▁monument	-10.1979
▁perspective	-10.1979
▁themselves	-10.1979
▁agitate	-10.1979
▁responsible	-10.1979
▁intensity	-10.1979
▁adhesi	-10.1979
▁effeminate	-10.1979
▁grind	-10.1979
▁Describ	-10.1979
▁Common	-10.1979
▁club	-10.1979
▁cousin	-10.1979
▁grammatical	-10.1979
▁Open	-10.198
▁unimportant	-10.1983
▁elegant	-10.1983
▁sample	-10.1983
▁Complete	-10.1984
shed	-10.1986
▁upset	-10.1987
▁soil	-10.1987
▁happiness	-10.199
▁bodi	-10.1997
▁burden	-10.1998
▁indulgence	-10.2
▁defense	-10.2
▁nuclear	-10.2001
▁crowd	-10.2007
▁relevan	-10.2007
▁identi	-10.2017
▁resemble	-10.2024
eaten	-10.2026
▁defensi	-10.2027
▁infant	-10.2028
▁directed	-10.2032
▁shoulder	-10.2033
▁blue	-10.2038
sually	-10.2041
▁chao	-10.2043
▁shop	-10.2056
▁backward	-10.2057
▁parent	-10.2061
▁please	-10.2073
▁engineering	-10.2078
▁warning	-10.2098
▁comfort	-10.2101
▁stock	-10.2103
▁rotate	-10.2107
▁check	-10.2119
▁privilege	-10.2119
▁customar	-10.2124
▁lo	-10.2126
▁trou	-10.2134
▁shoe	-10.2139
▁circumstance	-10.2146
▁compar	-10.216
H	-10.2165
▁myth	-10.219
▁net	-10.2207
▁emit	-10.2217
D	-10.2218
▁painting	-10.2221
▁crack	-10.2223
sumption	-10.2226
▁tradition	-10.2235
▁inspir	-10.2242
▁sent	-10.225
rawn	-10.225
▁phone	-10.2251
▁bend	-10.2256
▁Br	-10.2257
▁com	-10.2261
▁dri	-10.2273
▁invent	-10.2274
▁admir	-10.2276
▁couple	-10.228
cation	-10.2291
▁proportion	-10.2306
▁forest	-10.2318
▁endure	-10.2318
▁occasional	-10.2325
▁Mor	-10.2326
▁examine	-10.2326
▁know	-10.2332
▁Oppos	-10.2345
▁discern	-10.2351
▁appreciat	-10.2371
▁worse	-10.2377
▁precise	-10.2379
dependent	-10.2392
▁host	-10.2395
▁chang	-10.2403
▁worship	-10.2404
▁threat	-10.2406
▁formula	-10.2413
▁complement	-10.2414
▁Difficult	-10.2414
▁explosi	-10.2414
▁surrender	-10.2414
▁Small	-10.2414
▁gift	-10.2414
▁implement	-10.2414
▁steam	-10.2414
▁session	-10.2414
▁peculiar	-10.2414
▁stroke	-10.2414
▁stamp	-10.2414
▁abandon	-10.2414
▁ghost	-10.2414
▁timid	-10.2414
▁cruel	-10.2414
▁stomach	-10.2414
▁nervous	-10.2414
▁flag	-10.2415
▁mood	-10.2415
▁snow	-10.2416
▁sheet	-10.2416
ization	-10.2418
▁digital	-10.242
old	-10.2421
▁manifestation	-10.2422
▁father	-10.2422
▁withdraw	-10.2422
▁cow	-10.2423
▁corner	-10.2428
▁carriage	-10.243
▁sauce	-10.2432
▁curl	-10.2435
▁week	-10.2435
▁mother	-10.2438
▁credit	-10.2441
▁contradict	-10.2443
▁strand	-10.2454
▁tip	-10.2456
▁worm	-10.2463
▁shore	-10.2466
fence	-10.2468
▁beam	-10.247
▁variation	-10.2484
▁intent	-10.2493
▁poet	-10.2497
▁precisely	-10.2507
▁consistent	-10.2519
▁vocal	-10.2519
▁proceeding	-10.2538
▁tann	-10.2551
▁scholar	-10.2556
ould	-10.2568
hand	-10.2572
▁rent	-10.2578
▁materials	-10.2587
▁eggs	-10.2592
▁void	-10.2593
▁derive	-10.2623
▁exceeding	-10.2627
▁8	-10.2638
▁determin	-10.2654
▁exceed	-10.2658
▁Wi	-10.268
▁forces	-10.269
▁correspond	-10.2701
▁bak	-10.2704
▁genera	-10.2711
omeone	-10.2711
▁ago	-10.2716
▁Bas	-10.2726
▁Don	-10.274
▁exhaust	-10.2748
▁legislat	-10.2755
▁haphazard	-10.2765
▁reasoning	-10.2774
▁Close	-10.2796
M	-10.2813
▁functional	-10.2833
▁stiff	-10.2839
el	-10.2839
▁modifi	-10.2845
▁ma	-10.2849
▁decorate	-10.285
▁invest	-10.2854
▁deprive	-10.2857
▁experiment	-10.2858
men	-10.286
▁associate	-10.2862
▁accura	-10.2867
▁bow	-10.2867
▁impart	-10.2868
▁Australia	-10.2868
▁Islam	-10.2868
▁cylind	-10.2868
▁principal	-10.2868
▁segment	-10.2868
▁shrub	-10.2868
▁suspicion	-10.2868
▁built	-10.2868
▁struggle	-10.2868
▁Muslim	-10.2868
▁masculine	-10.2868
▁Spanish	-10.2868
▁shrill	-10.2868
▁bottle	-10.2868
▁honest	-10.2868
▁flame	-10.2868
▁generic	-10.2868
▁shrink	-10.2868
▁wrist	-10.2868
▁cheap	-10.2869
▁valuable	-10.2869
▁ancestr	-10.2869
▁vagina	-10.2869
▁steep	-10.2869
▁regulation	-10.2869
▁novel	-10.2869
▁hospital	-10.287
▁organisation	-10.287
▁annoyance	-10.287
▁sitting	-10.287
▁client	-10.287
▁review	-10.287
▁youth	-10.2871
▁doctrine	-10.2871
▁boil	-10.2875
▁adjacent	-10.2877
▁discrimination	-10.288
▁interaction	-10.2881
▁token	-10.2884
finite	-10.2885
▁nonsens	-10.2885
▁overcome	-10.2885
▁technology	-10.289
▁rude	-10.2892
▁deck	-10.2892
▁welcom	-10.2894
▁devil	-10.2894
▁grave	-10.2908
▁destructi	-10.2909
▁located	-10.291
▁deposit	-10.291
▁extract	-10.2911
▁bias	-10.2921
▁bath	-10.2923
▁underst	-10.2932
▁outline	-10.2934
▁upward	-10.2934
▁securit	-10.2938
▁news	-10.2947
▁Asia	-10.2948
▁feathers	-10.2952
▁six	-10.2954
liable	-10.2962
▁Ir	-10.2962
▁bacteria	-10.2966
▁cable	-10.297
▁useful	-10.2976
▁maximu	-10.2979
gently	-10.2984
ocket	-10.2995
▁vessels	-10.2997
▁ink	-10.3002
▁wo	-10.3013
▁flatter	-10.3013
▁parties	-10.3014
▁lyric	-10.3026
▁shake	-10.3048
▁mineral	-10.305
liness	-10.3051
▁note	-10.3058
▁delivered	-10.3061
pace	-10.307
▁manual	-10.3087
▁guide	-10.3096
▁unite	-10.3099
▁popul	-10.3101
▁chee	-10.3117
▁disgust	-10.3125
▁here	-10.3138
▁sus	-10.3139
▁replac	-10.3171
ature	-10.3172
▁penetrate	-10.3194
▁distribut	-10.3195
▁expect	-10.3209
co	-10.3211
ches	-10.3226
mple	-10.3229
▁strik	-10.3229
void	-10.323
▁constitute	-10.3239
▁reading	-10.3245
▁controll	-10.3246
▁exception	-10.3259
▁buildings	-10.3263
▁Characteris	-10.3283
class	-10.3293
▁falling	-10.3298
▁elect	-10.3306
▁bell	-10.3308
▁mone	-10.3319
▁sacr	-10.3321
▁laws	-10.3324
▁bold	-10.3337
▁rational	-10.3337
▁enterprise	-10.3344
▁locomotive	-10.3344
▁opportunit	-10.3344
▁augment	-10.3344
▁knife	-10.3344
▁parameter	-10.3344
▁jerk	-10.3344
▁garden	-10.3345
▁newspaper	-10.3345
▁twice	-10.3345
▁revolution	-10.3345
▁keen	-10.3345
▁outdoor	-10.3345
▁Careful	-10.3345
▁wagon	-10.3346
▁bank	-10.3346
▁participant	-10.3346
▁brick	-10.3346
▁motive	-10.3346
▁overall	-10.3347
▁flaw	-10.3347
▁railway	-10.3347
▁subset	-10.3348
▁Work	-10.3348
▁brother	-10.3348
▁insufficient	-10.3348
▁dignity	-10.3349
▁soul	-10.335
▁bestow	-10.335
unning	-10.3352
▁vast	-10.3353
▁deny	-10.3354
▁gold	-10.3357
▁leap	-10.3359
▁hook	-10.336
▁carv	-10.3361
▁sentimental	-10.3362
▁fever	-10.3362
▁panel	-10.3369
▁enthusiastic	-10.3377
▁staff	-10.3378
▁orbit	-10.3379
▁awe	-10.3381
▁bomb	-10.3385
▁prove	-10.3387
▁mail	-10.3389
dominant	-10.3391
▁committed	-10.3394
▁Tru	-10.3397
▁customer	-10.3397
▁errors	-10.34
▁agency	-10.342
▁thoroughly	-10.3429
▁witch	-10.3447
▁passive	-10.3448
ac	-10.3453
▁pot	-10.3455
▁hous	-10.3458
ngular	-10.346
ating	-10.346
iz	-10.3474
▁freely	-10.348
▁die	-10.3483
▁killing	-10.3487
ector	-10.3494
▁sustain	-10.3495
▁flexible	-10.3498
lly	-10.3499
ite	-10.3501
▁promote	-10.3506
▁counters	-10.3508
am	-10.3522
▁electro	-10.3524
▁horses	-10.3533
▁inju	-10.3536
▁bored	-10.3544
▁phase	-10.3566
▁atoms	-10.3568
▁charged	-10.3587
▁Ju	-10.359
▁lock	-10.3592
▁shed	-10.3593
at	-10.3597
▁/	-10.3599
▁ride	-10.3632
ility	-10.3633
▁count	-10.3636
gen	-10.3639
▁brown	-10.3659
▁moderate	-10.3663
the	-10.3671
made	-10.3687
▁confus	-10.3691
▁inspiring	-10.3698
▁belong	-10.3706
▁contents	-10.3709
▁resistan	-10.373
▁permit	-10.3731
▁wing	-10.3752
▁vigorous	-10.3753
easy	-10.3773
▁reverse	-10.3775
▁graphic	-10.3784
bas	-10.3801
verage	-10.3803
▁suppose	-10.3804
▁analog	-10.3805
▁nois	-10.3816
▁defend	-10.3816
▁knee	-10.3817
▁enthusias	-10.382
▁craz	-10.3832
▁slip	-10.3832
▁wit	-10.3833
▁manifest	-10.3835
▁participat	-10.3837
▁faith	-10.3841
▁descend	-10.3842
siastical	-10.3844
▁Philippine	-10.3844
▁loop	-10.3844
▁occupy	-10.3844
▁surgical	-10.3844
▁tranquil	-10.3844
▁college	-10.3844
▁imaginary	-10.3844
▁honor	-10.3844
evitabl	-10.3844
▁perplex	-10.3844
▁spontaneous	-10.3845
▁restaurant	-10.3845
▁sorrow	-10.3845
▁Inclin	-10.3845
▁bridge	-10.3845
▁guest	-10.3845
▁wound	-10.3845
▁scatter	-10.3845
▁Nonsens	-10.3846
▁US	-10.3846
▁Wide	-10.3846
▁seize	-10.3846
▁sword	-10.3847
▁football	-10.3847
▁gap	-10.3847
▁convenient	-10.385
▁spoil	-10.385
atory	-10.3851
▁cheek	-10.3854
▁Scot	-10.3854
▁recreational	-10.3855
▁calculation	-10.3856
▁sold	-10.3857
▁devotion	-10.3858
▁recording	-10.3859
▁lip	-10.386
▁stuff	-10.386
▁month	-10.3861
▁association	-10.3863
▁cake	-10.3868
▁Con	-10.3868
▁trial	-10.3872
▁virus	-10.3872
▁modest	-10.3876
▁mount	-10.3877
▁selection	-10.388
▁exit	-10.388
▁oxygen	-10.3881
creation	-10.3883
▁tobacco	-10.3887
▁dove	-10.3898
ular	-10.3903
▁projection	-10.3908
▁comes	-10.391
▁tiny	-10.3913
▁genetic	-10.3915
▁abundant	-10.392
▁relations	-10.3922
▁bubble	-10.3924
▁academic	-10.3933
▁comfortable	-10.3946
ange	-10.3951
▁featur	-10.3959
▁steps	-10.396
▁pause	-10.3961
titude	-10.3961
▁Mov	-10.3964
▁promis	-10.3972
▁stable	-10.3977
▁underhand	-10.3989
▁deserv	-10.3994
▁n	-10.3998
I	-10.4
term	-10.4003
colat	-10.4003
put	-10.4015
▁entran	-10.4029
raw	-10.403
▁Affect	-10.403
▁hitt	-10.4037
▁wid	-10.4055
▁Im	-10.407
▁lor	-10.4083
▁determining	-10.4083
▁pet	-10.4085
wear	-10.4087
▁nerve	-10.409
▁remark	-10.4096
▁Man	-10.4103
▁citizen	-10.4104
▁brave	-10.4109
▁fac	-10.4118
▁identifi	-10.412
▁pursue	-10.4135
▁north	-10.4135
respective	-10.4136
▁experienc	-10.4147
uch	-10.4153
treat	-10.4171
▁enforce	-10.4172
▁sa	-10.4172
spring	-10.4174
house	-10.4176
▁funn	-10.4179
▁parents	-10.4181
▁medi	-10.4188
▁insur	-10.4207
▁rotat	-10.421
▁friends	-10.4212
▁degrees	-10.4212
▁shine	-10.4224
head	-10.4237
▁passion	-10.4239
▁infect	-10.4253
▁lai	-10.4259
▁dye	-10.426
ot	-10.427
▁alien	-10.4277
▁thorough	-10.4278
▁spark	-10.4283
▁demonstrate	-10.4294
ow	-10.4297
▁dogs	-10.4303
▁minim	-10.4304
▁Design	-10.4317
▁dispute	-10.4323
▁manufacture	-10.4331
ning	-10.4332
▁preserve	-10.4346
▁furni	-10.4365
▁scar	-10.4368
▁attributes	-10.4369
▁buttocks	-10.4371
▁depth	-10.4371
▁mathematical	-10.4371
▁murder	-10.4371
▁thrust	-10.4371
▁ultimate	-10.4371
▁journey	-10.4371
▁thirty	-10.4371
▁voluntar	-10.4371
▁sarcas	-10.4371
▁vault	-10.4371
▁Requir	-10.4371
▁pepper	-10.4371
▁Excell	-10.4371
▁Church	-10.4371
▁greet	-10.4371
▁pursuit	-10.4371
▁pledge	-10.4371
▁oath	-10.4371
▁modify	-10.4371
▁intensif	-10.4371
▁noteworthy	-10.4372
▁suprem	-10.4372
▁leaving	-10.4372
▁expand	-10.4372
▁pompous	-10.4372
▁pluck	-10.4373
▁deceitful	-10.4373
▁earnest	-10.4374
▁drain	-10.4374
▁descendant	-10.4374
▁festival	-10.4375
▁sculpture	-10.4377
ypothetical	-10.4377
▁imaginati	-10.4377
▁hardware	-10.438
▁investment	-10.4382
▁painful	-10.4386
▁abate	-10.4388
▁sleeve	-10.4388
▁intelligence	-10.4389
▁window	-10.439
▁renounc	-10.439
▁judgement	-10.4391
▁improvement	-10.4391
▁accomplishment	-10.4393
▁tongue	-10.4396
▁inhabit	-10.4396
▁exertion	-10.4397
▁tube	-10.4401
▁industrial	-10.4411
quark	-10.4412
unction	-10.4419
▁ambigu	-10.442
▁earn	-10.4423
▁General	-10.4427
▁shadow	-10.4453
▁mentioned	-10.4462
▁tense	-10.447
▁nations	-10.4482
▁metaphorically	-10.4491
▁follower	-10.4493
▁released	-10.4511
rical	-10.4513
▁Bo	-10.4519
▁executed	-10.4521
▁passengers	-10.4529
▁poly	-10.4543
▁repeatedly	-10.4547
▁travell	-10.4547
▁designat	-10.4553
tive	-10.4557
ried	-10.4579
▁Near	-10.4588
